[
    {
        "A": "1",
        "B": "PI - 2151618: Sitio Arqueológico de Kuelap (Amazonas)",
        "C": "2151618",
        "D": 15608963.21,
        "E": 2076395,
        "F": 13532568.21,
        "G": 0,
        "H": 1712056,
        "I": 1712056,
        "J": "ET/DE y Ejecución física",
        "K": "En ejecución física",
        "L": "Colapso parcial/total de infraestructura",
        "M": "Actualmente los muros del Acceso 1 del Complejo Arqueológico Kuélap, así como la bóveda y las estructuras adyacentes, se encuentran colapsando debido al deterioro del mortero de las juntas. La no atención oportuna de esta situación crítica pone en peligro la integridad de la Fortaleza, que es uno de los vestigios más importantes de la Cultura Chachapoyas y, demás, uno de los destinos turísticos más demandados del país. Durante 2021, se ha logrado avanzar con la contratación del servicio de Consultoría del Diagnóstico de la estabilidad estructural y elaboración del expediente técnico de obra para la intervención del Acceso 1 del Complejo Arqueológico, es por ello que, a fin de dar continuidad al servicio y estar preparados ante cualquier contingencia, se requiere de S/1,712,056. Ello permitirá la culminación del ET/DE de la intervención (S/592,056) así como iniciar con la ejecución de obra del Acceso 1 (S/1,000,000), además de los servicios enmarcados en la gestión del proyecto y el desarrollo del Plan de Manejo (S/120,000)."
    },
    {
        "A": "2",
        "B": "IOARR - 2430936: Huaca Caudivilla",
        "C": "2430936",
        "D": 269018,
        "E": 2500,
        "F": 266518,
        "G": 0,
        "H": 277688,
        "I": 277688,
        "J": "Ejecución física",
        "K": "En ejecución física",
        "L": "Deterioro de patrimonio",
        "M": "El sitio arqueológico colinda con vías urbanas y viviendas; pero no cuenta con una protección adecuada, que prevenga su contaminación y/o invasión por la construcción de nuevas viviendas. La inversión ya cuenta con el expediente técnico de obra culminado; por lo cual, la demanda adicional de recursos por S/277,688, permitirá efectuar la ejecución física de la obra, con una duración estimada de tres (03) meses en el periodo 2022."
    },
    {
        "A": "3",
        "B": "PI - 2131495: Lugar de la Memoria (LUM)",
        "C": "2131495",
        "D": 30802474.44,
        "E": 27401690,
        "F": 3400784.44,
        "G": 0,
        "H": 350000,
        "I": 350000,
        "J": "ET/DE",
        "K": "En ejecución física",
        "L": "Colapso parcial/total de infraestructura",
        "M": "Se tiene la necesidad de desarrollar un diagnóstico, evaluación, análisis y estudio de riesgos estructurales de la edificación del Lugar de la Memoria – LUM, a fin de poder mitigar los riesgos estructurales originados por el hundimiento geológico y asentamiento de sedimentos. No contar con los recursos para realizar este estudio pone en peligro la infraestructura del LUM, ya que podría ocurrir una fisura e incluso un desprendimiento del concreto. Los servicios vinculados a la Gestión del Proyecto demandarán un total de S/ 50,000, mientras que el estudio de riesgos estructurales requerirá de S/ 300,000, montos que forman parte de la presente demanda adicional de recursos."
    },
    {
        "A": "4",
        "B": "PI - 2251549: Museo Nacional del Perú (MUNA)",
        "C": "2251549",
        "D": 528326174.65,
        "E": 496117895,
        "F": 18891096.65,
        "G": 13317183,
        "H": 17000000,
        "I": 30317183,
        "J": "Ejecución física",
        "K": "En ejecución física",
        "L": "Incumplimiento de Agenda Bicentenario",
        "M": "Del total, S/17,000,000 serán asignados al PI “MUNA” (CUI 2251549), con el objetivo de financiar la adquisición de Mobiliario Especializado (Etapa 2) por un monto de S/11,000,000 y de Mobiliario Administrativo por un monto de S/6,000,000."
    },
    {
        "A": "5",
        "B": "PI - 2446487: Ceviche",
        "C": "2446487",
        "D": 2182743.99,
        "E": 332268,
        "F": 1700475.99,
        "G": 150000,
        "H": 452092,
        "I": 602092,
        "J": "Ejecución física",
        "K": "En ejecución física",
        "L": "Incumplimiento de Agenda Bicentenario",
        "M": "Por otro lado, S/452,092 de la demanda adicional serán destinados a la continuidad de la ejecución de los Componentes 2, 3 y 4 del PI “Ceviche” (CUI 2446487), los cuales se efectuarán de forma posterior al resultado de postulación del Ceviche a la lista representativa del Patrimonio Inmaterial de la UNESCO 2022, el cual está programado para marzo 2022. Estos son:<br> -Componente 2: Adecuado acondicionamiento para la interpretación cultural del ceviche como expresión de la cocina tradicional en la casa de gastronomía <br> -Componente 3: Adecuadas tecnologías de información y comunicación vinculadas a la protección, conservación y difusión de los valores significados del ceviche <br> -Componente 4: Eficiente gestión cultural a través de la comunicación, formación, difusión entre otros"
    },
    {
        "A": "6",
        "B": "PI - 2469016: Balcón de Huaura",
        "C": "2469016",
        "D": 4312124.69,
        "E": 459575,
        "F": 3852549.69,
        "G": 0,
        "H": 4720000,
        "I": 4720000,
        "J": "ET/DE y Ejecución física",
        "K": "Con ET / ED aprobado",
        "L": "Colapso parcial/total de infraestructura",
        "M": "La presente inversión forma parte de las obras emblemáticas de la Agenda de Conmemoración del Bicentenario de Independencia, al intervenir sobre el monumento del Balcón de Huaura, lugar donde se efectuó la primera Declaratoria de Independencia del Perú. El Balcón, que forma parte del ahora Museo Monumental de Huaura, se encuentra en un deterioro crítico por efectos del clima, eventos sísmicos y el escaso mantenimiento que se le ha brindado, poniendo en riesgo la seguridad de los visitantes del Museo y el propio bienestar del monumento. A la fecha, el expediente técnico de obra de la inversión se encuentra culminado y se viene tramitando la emisión de la Resolución de aprobación para el inicio de ejecución física a mediados de 2022, quedando pendiente el desarrollo de los Estudios Definitivos de los Componente 3, 4 y 5 (Expediente Museográfico), lo cual demandará recursos adicionales por S/420,000.<br> <br> Asimismo, se requerirá de recursos adicionales por el monto de S/4,300,000, a fin iniciar la ejecución física de la inversión, la cual está programada para el último trimestre del año 2022."
    },
    {
        "A": "7",
        "B": "PI - 2233917: Archivo General de la Nación (AGN)",
        "C": "2233917",
        "D": 192909328.42,
        "E": 6499920,
        "F": 184841937.42,
        "G": 1567471,
        "H": 2700000,
        "I": 4267471,
        "J": "Ejecución física",
        "K": "Con ET / ED en elaboración",
        "L": "Deterioro de patrimonio",
        "M": "El AGN es la entidad que conserva el mayor y más importante Patrimonio Documental Archivístico de la Nación; sin embargo, la infraestructura del AGN se encuentra deteriorada y es inadecuada para la conservación, poniendo en riesgo de pérdida al Patrimonio Archivístico. Es por ello que la intervención del AGN es prioritaria y, sin embargo. Actualmente, se viene elaborando el expediente técnico de obra de la inversión, el cual se estima culminar en marzo de 2022. Con el expediente técnico culminado se iniciarían las acciones de contingencia (alquiler, adecuación de local y traslado de bienes) durante el tercer trimestre de 2022, para lo cual se requiere un total de S/2,700,000."
    },
    {
        "A": "8",
        "B": "PI - 2413312: Necrópolis de Ancón",
        "C": "2413312",
        "D": 3246084.85,
        "E": 46250,
        "F": 3199834.85,
        "G": 0,
        "H": 280000,
        "I": 280000,
        "J": "ET/DE",
        "K": "Aprobado / Viable",
        "L": "Deterioro de patrimonio",
        "M": "La zona arqueológica “Necrópolis de Ancón” limita con avenidas urbanas de gran tránsito y viviendas del Asentamiento Humano La Calichera. Dada su inadecuada protección, el sitio arqueológico ya viene siendo invadido por nuevas construcciones de viviendas del Asentamiento Humano colindante, así como la consolidación de un cementerio y un colegio. Los recursos adicionales de S/280,000 que se solicitan para esta inversión permitirán elaborar el expediente técnico de obra del Componente referido al Centro de Interpretación del sitio arqueológico."
    },
    {
        "A": "9",
        "B": "IOARR - 2497501: Mateo Salao (Lima)",
        "C": "2497501",
        "D": 1016585.38,
        "E": 0,
        "F": 1016585.38,
        "G": 0,
        "H": 1016585,
        "I": 1016585,
        "J": "ET/DE y Ejecución física",
        "K": "Aprobado / Viable",
        "L": "Deterioro de patrimonio",
        "M": "El complejo arqueológico presenta una protección inadecuada, siendo que, en algunos tramos, hay ausencia del cerco y, en otros, el cerco se encuentra en mal estado. Al igual que en los casos previos, el sitio arqueológico colinda con avenidas urbanas y viviendas, las cuales son altamente frecuentadas. Contar el presupuesto demandado de S/1,016,585 permitirá elaborar el expediente técnico de obra y asegurar el inicio de la ejecución física de la obra que garantice la protección de la zona arqueológica en el periodo 2022."
    },
    {
        "A": "10",
        "B": "PI - 2505984: Gran Biblioteca Pública (Lima)",
        "C": "2505984",
        "D": 43696899.89,
        "E": 20000,
        "F": 43676899.89,
        "G": 0,
        "H": 1380000,
        "I": 1380000,
        "J": "ET/DE",
        "K": "Aprobado / Viable",
        "L": "Incumplimiento de Agenda Bicentenario",
        "M": "La Biblioteca Nacional del Perú cumple 200 años de creación, siendo la primera institución cultural de la República. Esta institución preserva, estudia y difunde el patrimonio documental del país, el cual compone la memoria histórica de nuestra nación. Para ello se busca mejorar los servicios bibliotecarios y culturales de la institución, a través del Proyecto con CUI 2505984. En ese sentido, se está solicitando recursos adicionales por S/1,380,000, distribuidos de la siguiente manera: S/60,000 para la Gestión del Proyecto y S/1,320,000 para la elaboración del ET/DE."
    },
    {
        "A": "11",
        "B": "PI - 2506071: Casa Hacienda Punchauca (Lima)",
        "C": "2506071",
        "D": 12657455.65,
        "E": 10000,
        "F": 12647455.65,
        "G": 0,
        "H": 543781,
        "I": 543781,
        "J": "ET/DE",
        "K": "Aprobado / Viable",
        "L": "Incumplimiento de Agenda Bicentenario",
        "M": "El patrimonio histórico inmueble muestra un deterioro significativo en techos, muros y cimientos. Asimismo, el lugar no ofrece ningún tipo de servicio cultural, a pesar de haber representado uno de los escenarios más emblemáticos de las negociaciones de paz entre patriotas y realistas durante el proceso de Independencia del Perú. A fin de que se pueda recuperar y poner en valor esta infraestructura, se requiere de recursos adicionales para el año fiscal 2022, ascendentes a S/543,781, los cuales serán orientados, principalmente, a la elaboración del expediente técnico del proyecto."
    },
    {
        "A": "12",
        "B": "PI - 2506435: Hotel Comercio (Lima)",
        "C": "2506435",
        "D": 19028874.07,
        "E": 30000,
        "F": 18998874.07,
        "G": 0,
        "H": 1231000,
        "I": 1231000,
        "J": "ET/DE",
        "K": "Aprobado / Viable",
        "L": "Incumplimiento de Agenda Bicentenario",
        "M": "El ex-Hotel El Comercio es un patrimonio histórico inmueble que en la actualidad presenta una estructura bastante desgastada y mermada por el propio paso del tiempo y debido a que no cuenta con la intervención necesaria para su protección, aun estando colindante a jirones concurridos del Centro Histórico de Lima. Ante esta situación, se ha identificado la necesidad de contar con recursos adicionales por hasta S/1,231,000, monto que será orientado al Estudio de Diagnóstico y la elaboración del expediente técnico de obra del Proyecto durante el último semestre de 2022."
    },
    {
        "A": "13",
        "B": "PI - 2508807: I.C. (Nasca y Palpa)",
        "C": "2508807",
        "D": 23033381.84,
        "E": 10000,
        "F": 23023381.84,
        "G": 0,
        "H": 487060,
        "I": 487060,
        "J": "ET/DE",
        "K": "Aprobado / Viable",
        "L": "Incumplimiento de Agenda Bicentenario",
        "M": "Las Líneas y Geoglifos de Nasca y Palpa son un Patrimonio Cultural de la Humanidad que tienen una amplia extensión y, por lo mismo, la manera de conocerlas es a través de vuelos en avioneta, lo cual dificulta el acceso al público en general que no cuenta con los recursos para poder pagar. Este Proyecto de Inversión buscar reducir esa brecha de acceso a los servicios de interpretación cultural, a través del uso de tecnologías. A la fecha, ya se cuenta con los Términos de Referencia para iniciar con la convocatoria del Proyecto de Evaluación Arqueológica (PEA). A fin de convocar y ejecutar el PEA durante el año fiscal 2022, se requiere de recursos adicionales por un monto de S/487,060."
    },
    {
        "A": "14",
        "B": "PI - 2508852: Digitalización del AGN",
        "C": "2508852",
        "D": 45460184.24,
        "E": 0,
        "F": 45460184.24,
        "G": 0,
        "H": 1952716,
        "I": 1952716,
        "J": "ET/DE",
        "K": "Aprobado / Viable",
        "L": "Incumplimiento de Agenda Bicentenario",
        "M": "El proyecto comprende cuatro componentes. El primero implica la optimización de la organización y gestión del patrimonio documental; mientras que el segundo supone la adecuación de la infraestructura y los espacios para realizar las acciones de digitalización. El tercer componente aborda la adquisición de adecuado equipamiento para el proceso de digitalización y, finalmente, el cuarto componente busca garantizar la disponibilidad idónea de recurso humano técnico para las diversas actividades y procesos del proyecto. El proceso de digitalización se desarrollará en un horizonte temporal de cuatro años. Al no contar con presupuesto asignado para el año fiscal 2022, se requiere de recursos adicionales por S/30,000 para la Gestión del Proyecto y S/1,922,716 para la elaboración del ET/DE, sumando un total de S/1,952,716."
    },
    {
        "A": "15",
        "B": "PI - 2497434: Parque Bicentenario - Ancash",
        "C": "2497434",
        "D": 13578390.27,
        "E": 0,
        "F": 13578390.27,
        "G": 0,
        "H": 1237401,
        "I": 1237401,
        "J": "CAR",
        "K": "Aprobado / Viable",
        "L": "Incumplimiento de Agenda Bicentenario",
        "M": "Con el propósito de elaborar los ET/DE de estas diecinueve (19) inversiones, se demanda recursos con cargo a la Reserva de Contingencia por un monto ascendente a S/19,832,129. Al respecto, se tiene previsto suscribir una adenda al CAR vigente, a fin de ampliar y abordar a todo el paquete de Parques Culturales Bicentenario, para lo cual se viene coordinando con Alta Dirección del Ministerio de Cultura con el objetivo de gestionar una autorización con rango de Ley que permita la transferencia financiera correspondiente"
    },
    {
        "A": "16",
        "B": "PI - 2499858: Parque Bicentenario - Piura",
        "C": "2499858",
        "D": 20882267.86,
        "E": 0,
        "F": 20882267.86,
        "G": 0,
        "H": 947702,
        "I": 947702,
        "J": "CAR",
        "K": "Aprobado / Viable",
        "L": "Incumplimiento de Agenda Bicentenario",
        "M": "Con el propósito de elaborar los ET/DE de estas diecinueve (19) inversiones, se demanda recursos con cargo a la Reserva de Contingencia por un monto ascendente a S/19,832,129. Al respecto, se tiene previsto suscribir una adenda al CAR vigente, a fin de ampliar y abordar a todo el paquete de Parques Culturales Bicentenario, para lo cual se viene coordinando con Alta Dirección del Ministerio de Cultura con el objetivo de gestionar una autorización con rango de Ley que permita la transferencia financiera correspondiente"
    },
    {
        "A": "17",
        "B": "PI - 2499997: Parque Bicentenario - Ayacucho",
        "C": "2499997",
        "D": 30006599.63,
        "E": 0,
        "F": 30006599.63,
        "G": 0,
        "H": 530439,
        "I": 530439,
        "J": "CAR",
        "K": "Aprobado / Viable",
        "L": "Incumplimiento de Agenda Bicentenario",
        "M": "Con el propósito de elaborar los ET/DE de estas diecinueve (19) inversiones, se demanda recursos con cargo a la Reserva de Contingencia por un monto ascendente a S/19,832,129. Al respecto, se tiene previsto suscribir una adenda al CAR vigente, a fin de ampliar y abordar a todo el paquete de Parques Culturales Bicentenario, para lo cual se viene coordinando con Alta Dirección del Ministerio de Cultura con el objetivo de gestionar una autorización con rango de Ley que permita la transferencia financiera correspondiente"
    },
    {
        "A": "18",
        "B": "PI - 2498610: Parque Bicentenario - Ucayali",
        "C": "2498610",
        "D": 14286800.5,
        "E": 0,
        "F": 14286800.5,
        "G": 0,
        "H": 1140582,
        "I": 1140582,
        "J": "CAR",
        "K": "Aprobado / Viable",
        "L": "Incumplimiento de Agenda Bicentenario",
        "M": "Con el propósito de elaborar los ET/DE de estas diecinueve (19) inversiones, se demanda recursos con cargo a la Reserva de Contingencia por un monto ascendente a S/19,832,129. Al respecto, se tiene previsto suscribir una adenda al CAR vigente, a fin de ampliar y abordar a todo el paquete de Parques Culturales Bicentenario, para lo cual se viene coordinando con Alta Dirección del Ministerio de Cultura con el objetivo de gestionar una autorización con rango de Ley que permita la transferencia financiera correspondiente"
    },
    {
        "A": "19",
        "B": "PI - 2499914: Parque Bicentenario - Arequipa",
        "C": "2499914",
        "D": 20297262.46,
        "E": 0,
        "F": 20297262.46,
        "G": 0,
        "H": 969509,
        "I": 969509,
        "J": "CAR",
        "K": "Aprobado / Viable",
        "L": "Incumplimiento de Agenda Bicentenario",
        "M": "Con el propósito de elaborar los ET/DE de estas diecinueve (19) inversiones, se demanda recursos con cargo a la Reserva de Contingencia por un monto ascendente a S/19,832,129. Al respecto, se tiene previsto suscribir una adenda al CAR vigente, a fin de ampliar y abordar a todo el paquete de Parques Culturales Bicentenario, para lo cual se viene coordinando con Alta Dirección del Ministerio de Cultura con el objetivo de gestionar una autorización con rango de Ley que permita la transferencia financiera correspondiente"
    },
    {
        "A": "20",
        "B": "PI - 2498188: Parque Bicentenario - Lambayeque",
        "C": "2498188",
        "D": 16932205.02,
        "E": 0,
        "F": 16932205.02,
        "G": 0,
        "H": 1008221,
        "I": 1008221,
        "J": "CAR",
        "K": "Aprobado / Viable",
        "L": "Incumplimiento de Agenda Bicentenario",
        "M": "Con el propósito de elaborar los ET/DE de estas diecinueve (19) inversiones, se demanda recursos con cargo a la Reserva de Contingencia por un monto ascendente a S/19,832,129. Al respecto, se tiene previsto suscribir una adenda al CAR vigente, a fin de ampliar y abordar a todo el paquete de Parques Culturales Bicentenario, para lo cual se viene coordinando con Alta Dirección del Ministerio de Cultura con el objetivo de gestionar una autorización con rango de Ley que permita la transferencia financiera correspondiente"
    },
    {
        "A": "21",
        "B": "PI - 2498659: Parque Bicentenario - Loreto",
        "C": "2498659",
        "D": 17299260.64,
        "E": 0,
        "F": 17299260.64,
        "G": 0,
        "H": 1237401,
        "I": 1237401,
        "J": "CAR",
        "K": "Aprobado / Viable",
        "L": "Incumplimiento de Agenda Bicentenario",
        "M": "Con el propósito de elaborar los ET/DE de estas diecinueve (19) inversiones, se demanda recursos con cargo a la Reserva de Contingencia por un monto ascendente a S/19,832,129. Al respecto, se tiene previsto suscribir una adenda al CAR vigente, a fin de ampliar y abordar a todo el paquete de Parques Culturales Bicentenario, para lo cual se viene coordinando con Alta Dirección del Ministerio de Cultura con el objetivo de gestionar una autorización con rango de Ley que permita la transferencia financiera correspondiente"
    },
    {
        "A": "22",
        "B": "PI - 2498268: Parque Bicentenario - Huanuco",
        "C": "2498268",
        "D": 14831659.4,
        "E": 0,
        "F": 14831659.4,
        "G": 0,
        "H": 1237400,
        "I": 1237400,
        "J": "CAR",
        "K": "Aprobado / Viable",
        "L": "Incumplimiento de Agenda Bicentenario",
        "M": "Con el propósito de elaborar los ET/DE de estas diecinueve (19) inversiones, se demanda recursos con cargo a la Reserva de Contingencia por un monto ascendente a S/19,832,129. Al respecto, se tiene previsto suscribir una adenda al CAR vigente, a fin de ampliar y abordar a todo el paquete de Parques Culturales Bicentenario, para lo cual se viene coordinando con Alta Dirección del Ministerio de Cultura con el objetivo de gestionar una autorización con rango de Ley que permita la transferencia financiera correspondiente"
    },
    {
        "A": "23",
        "B": "PI - 2498369: Parque Bicentenario - Apurimac",
        "C": "2498369",
        "D": 20167137.23,
        "E": 0,
        "F": 20167137.23,
        "G": 0,
        "H": 1081272,
        "I": 1081272,
        "J": "CAR",
        "K": "Aprobado / Viable",
        "L": "Incumplimiento de Agenda Bicentenario",
        "M": "Con el propósito de elaborar los ET/DE de estas diecinueve (19) inversiones, se demanda recursos con cargo a la Reserva de Contingencia por un monto ascendente a S/19,832,129. Al respecto, se tiene previsto suscribir una adenda al CAR vigente, a fin de ampliar y abordar a todo el paquete de Parques Culturales Bicentenario, para lo cual se viene coordinando con Alta Dirección del Ministerio de Cultura con el objetivo de gestionar una autorización con rango de Ley que permita la transferencia financiera correspondiente"
    },
    {
        "A": "24",
        "B": "PI - 2499921: Parque Bicentenario - Tumbes",
        "C": "2499921",
        "D": 11519369.55,
        "E": 0,
        "F": 11519369.55,
        "G": 0,
        "H": 947702,
        "I": 947702,
        "J": "CAR",
        "K": "Aprobado / Viable",
        "L": "Incumplimiento de Agenda Bicentenario",
        "M": "Con el propósito de elaborar los ET/DE de estas diecinueve (19) inversiones, se demanda recursos con cargo a la Reserva de Contingencia por un monto ascendente a S/19,832,129. Al respecto, se tiene previsto suscribir una adenda al CAR vigente, a fin de ampliar y abordar a todo el paquete de Parques Culturales Bicentenario, para lo cual se viene coordinando con Alta Dirección del Ministerio de Cultura con el objetivo de gestionar una autorización con rango de Ley que permita la transferencia financiera correspondiente"
    },
    {
        "A": "25",
        "B": "PI - 2499859: Parque Bicentenario - Ica",
        "C": "2499859",
        "D": 14105820.39,
        "E": 0,
        "F": 14105820.39,
        "G": 0,
        "H": 947702,
        "I": 947702,
        "J": "CAR",
        "K": "Aprobado / Viable",
        "L": "Incumplimiento de Agenda Bicentenario",
        "M": "Con el propósito de elaborar los ET/DE de estas diecinueve (19) inversiones, se demanda recursos con cargo a la Reserva de Contingencia por un monto ascendente a S/19,832,129. Al respecto, se tiene previsto suscribir una adenda al CAR vigente, a fin de ampliar y abordar a todo el paquete de Parques Culturales Bicentenario, para lo cual se viene coordinando con Alta Dirección del Ministerio de Cultura con el objetivo de gestionar una autorización con rango de Ley que permita la transferencia financiera correspondiente"
    },
    {
        "A": "26",
        "B": "PI - 2499288: Parque Bicentenario - Tacna",
        "C": "2499288",
        "D": 14832554.84,
        "E": 0,
        "F": 14832554.84,
        "G": 0,
        "H": 956424,
        "I": 956424,
        "J": "CAR",
        "K": "Aprobado / Viable",
        "L": "Incumplimiento de Agenda Bicentenario",
        "M": "Con el propósito de elaborar los ET/DE de estas diecinueve (19) inversiones, se demanda recursos con cargo a la Reserva de Contingencia por un monto ascendente a S/19,832,129. Al respecto, se tiene previsto suscribir una adenda al CAR vigente, a fin de ampliar y abordar a todo el paquete de Parques Culturales Bicentenario, para lo cual se viene coordinando con Alta Dirección del Ministerio de Cultura con el objetivo de gestionar una autorización con rango de Ley que permita la transferencia financiera correspondiente"
    },
    {
        "A": "27",
        "B": "PI - 2498138: Parque Bicentenario - Callao",
        "C": "2498138",
        "D": 20662539.54,
        "E": 0,
        "F": 20662539.54,
        "G": 0,
        "H": 1256814,
        "I": 1256814,
        "J": "CAR",
        "K": "Aprobado / Viable",
        "L": "Incumplimiento de Agenda Bicentenario",
        "M": "Con el propósito de elaborar los ET/DE de estas diecinueve (19) inversiones, se demanda recursos con cargo a la Reserva de Contingencia por un monto ascendente a S/19,832,129. Al respecto, se tiene previsto suscribir una adenda al CAR vigente, a fin de ampliar y abordar a todo el paquete de Parques Culturales Bicentenario, para lo cual se viene coordinando con Alta Dirección del Ministerio de Cultura con el objetivo de gestionar una autorización con rango de Ley que permita la transferencia financiera correspondiente"
    },
    {
        "A": "28",
        "B": "PI - 2498147: Parque Bicentenario - La Libertad",
        "C": "2498147",
        "D": 14754954.82,
        "E": 0,
        "F": 14754954.82,
        "G": 0,
        "H": 934080,
        "I": 934080,
        "J": "CAR",
        "K": "Aprobado / Viable",
        "L": "Incumplimiento de Agenda Bicentenario",
        "M": "Con el propósito de elaborar los ET/DE de estas diecinueve (19) inversiones, se demanda recursos con cargo a la Reserva de Contingencia por un monto ascendente a S/19,832,129. Al respecto, se tiene previsto suscribir una adenda al CAR vigente, a fin de ampliar y abordar a todo el paquete de Parques Culturales Bicentenario, para lo cual se viene coordinando con Alta Dirección del Ministerio de Cultura con el objetivo de gestionar una autorización con rango de Ley que permita la transferencia financiera correspondiente"
    },
    {
        "A": "29",
        "B": "PI - 2498275: Parque Bicentenario - Huancavelica",
        "C": "2498275",
        "D": 15941850.42,
        "E": 0,
        "F": 15941850.42,
        "G": 0,
        "H": 1179401,
        "I": 1179401,
        "J": "CAR",
        "K": "Aprobado / Viable",
        "L": "Incumplimiento de Agenda Bicentenario",
        "M": "Con el propósito de elaborar los ET/DE de estas diecinueve (19) inversiones, se demanda recursos con cargo a la Reserva de Contingencia por un monto ascendente a S/19,832,129. Al respecto, se tiene previsto suscribir una adenda al CAR vigente, a fin de ampliar y abordar a todo el paquete de Parques Culturales Bicentenario, para lo cual se viene coordinando con Alta Dirección del Ministerio de Cultura con el objetivo de gestionar una autorización con rango de Ley que permita la transferencia financiera correspondiente"
    },
    {
        "A": "30",
        "B": "PI - 2497468: Parque Bicentenario - Huacho (Lima)",
        "C": "2497468",
        "D": 15092412.77,
        "E": 0,
        "F": 15092412.77,
        "G": 0,
        "H": 934079,
        "I": 934079,
        "J": "CAR",
        "K": "Aprobado / Viable",
        "L": "Incumplimiento de Agenda Bicentenario",
        "M": "Con el propósito de elaborar los ET/DE de estas diecinueve (19) inversiones, se demanda recursos con cargo a la Reserva de Contingencia por un monto ascendente a S/19,832,129. Al respecto, se tiene previsto suscribir una adenda al CAR vigente, a fin de ampliar y abordar a todo el paquete de Parques Culturales Bicentenario, para lo cual se viene coordinando con Alta Dirección del Ministerio de Cultura con el objetivo de gestionar una autorización con rango de Ley que permita la transferencia financiera correspondiente"
    },
    {
        "A": "31",
        "B": "PI - 2497656: Parque Bicentenario - Moquegua",
        "C": "2497656",
        "D": 16332550.6,
        "E": 0,
        "F": 16332550.6,
        "G": 0,
        "H": 956424,
        "I": 956424,
        "J": "CAR",
        "K": "Aprobado / Viable",
        "L": "Incumplimiento de Agenda Bicentenario",
        "M": "Con el propósito de elaborar los ET/DE de estas diecinueve (19) inversiones, se demanda recursos con cargo a la Reserva de Contingencia por un monto ascendente a S/19,832,129. Al respecto, se tiene previsto suscribir una adenda al CAR vigente, a fin de ampliar y abordar a todo el paquete de Parques Culturales Bicentenario, para lo cual se viene coordinando con Alta Dirección del Ministerio de Cultura con el objetivo de gestionar una autorización con rango de Ley que permita la transferencia financiera correspondiente"
    },
    {
        "A": "32",
        "B": "PI - 2498259: Parque Bicentenario - Pasco",
        "C": "2498259",
        "D": 14403937.59,
        "E": 0,
        "F": 14403937.59,
        "G": 0,
        "H": 1092175,
        "I": 1092175,
        "J": "CAR",
        "K": "Aprobado / Viable",
        "L": "Incumplimiento de Agenda Bicentenario",
        "M": "Con el propósito de elaborar los ET/DE de estas diecinueve (19) inversiones, se demanda recursos con cargo a la Reserva de Contingencia por un monto ascendente a S/19,832,129. Al respecto, se tiene previsto suscribir una adenda al CAR vigente, a fin de ampliar y abordar a todo el paquete de Parques Culturales Bicentenario, para lo cual se viene coordinando con Alta Dirección del Ministerio de Cultura con el objetivo de gestionar una autorización con rango de Ley que permita la transferencia financiera correspondiente"
    },
    {
        "A": "33",
        "B": "PI - 2498370: Parque Bicentenario - Madre De Dios",
        "C": "2498370",
        "D": 13506354.16,
        "E": 0,
        "F": 13506354.16,
        "G": 0,
        "H": 1237401,
        "I": 1237401,
        "J": "CAR",
        "K": "Aprobado / Viable",
        "L": "Deterioro de patrimonio",
        "M": "Con el propósito de elaborar los ET/DE de estas diecinueve (19) inversiones, se demanda recursos con cargo a la Reserva de Contingencia por un monto ascendente a S/19,832,129. Al respecto, se tiene previsto suscribir una adenda al CAR vigente, a fin de ampliar y abordar a todo el paquete de Parques Culturales Bicentenario, para lo cual se viene coordinando con Alta Dirección del Ministerio de Cultura con el objetivo de gestionar una autorización con rango de Ley que permita la transferencia financiera correspondiente"
    },
    {
        "A": "34",
        "B": "PI - 2505980: Parque Lineal Pachacamaq",
        "C": "2505980",
        "D": 24126075.8,
        "E": 0,
        "F": 24126075.8,
        "G": 0,
        "H": 1259939,
        "I": 1259939,
        "J": "ET/DE",
        "K": "Aprobado / Viable",
        "L": "Incumplimiento de Agenda Bicentenario",
        "M": "El parque propone actuar como una franja de amortiguamiento que no solo proteja al complejo arqueológico de Pachacamac de futuras invasiones, sino que ofrezca servicios, programas culturales y zonas de esparcimiento a la población local. Para ello se está solicitando recursos adicionales por S/1,259,939 para elaborar el expediente técnico."
    },
    {
        "A": "35",
        "B": "PI - 2509544: IPELI (Lima, Cusco  y Loreto)",
        "C": "2509544",
        "D": 15949615.36,
        "E": 0,
        "F": 15949615.36,
        "G": 0,
        "H": 477086,
        "I": 477086,
        "J": "ET/DE",
        "K": "Aprobado / Viable",
        "L": "Deterioro de patrimonio",
        "M": "A través del PI “IPELI” (CUI 2509544), se busca alcanzar un adecuado desarrollo de los servicios para la recuperación, revitalización e investigación de las lenguas indígenas u originarias. Esto se realizará mediante líneas de investigación de las lenguas indígenas u originarias, con el fin de salvaguardar todo el conocimiento en una Plataforma Virtual para su difusión y revalorización. Es así como, el PI “IPELI” contribuirá de significativamente al cierre de la brecha de porcentaje de localidades indígenas que no cuentan con servicios de intercambio intercultural, para la transmisión, reproducción y revalorización de la cultura y lengua indígena u originaria. Por lo mismo, se requiere de recursos adicionales por el monto de S/477,086 para la elaboración del ET/DE del proyecto."
    },
    {
        "A": "36",
        "B": "PI - 2523322: Interpr. Cultural - Teatro Municipal De Piura (Piura)",
        "C": "2523322",
        "D": 39362400.24,
        "E": 0,
        "F": 39362400.24,
        "G": 0,
        "H": 1709816,
        "I": 1709816,
        "J": "ET/DE",
        "K": "Aprobado / Viable",
        "L": "Incumplimiento de Agenda Bicentenario",
        "M": "La estructura general del Teatro Municipal de Piura tiene alrededor de 58 años de antigüedad y de acuerdo con la inspección efectuada durante el estudio de preinversión, existen problemas de corrosión generalizada por la exposición de la infraestructura a la intemperie. Esto debido a que el Teatro se encuentra descubierto en su totalidad, por lo cual, a través del Proyecto se busca implementar una adecuada infraestructura pública, con el suficiente equipamiento y mobiliario que permita brindar un mejor servicio cultural a la ciudadanía a través del Teatro Municipal. Asimismo, el Proyecto incluye el desarrollo de capacidades para la gestión del Teatro, así como la promoción de la industria cultural y creativa en el mismo. En ese sentido, se requiere de recursos por hasta S/1,709,816 para elaborar el expediente técnico de la inversión e intervenir a la brevedad."
    }
]